<?php
/**
 *
 */
?>
<?php if (isset($_SESSION['user_login']) && !empty($_SESSION['user_login'])) : ?>
    <p>Привіт <?= $_SESSION['user_login'] ?> <a href='/user/logout'> Вийти</a>
<?php else :?>
    <h3><a href="/user/register">Зареєструватись</a> | <a href="/user/login">Увійти</a></h3>
<?php endif; ?>
<p>Погодьтеся,чи не найприємніше спостерігати за трепетним лепетом і  пустощами усміхненого дитятка, яке
    почувається захищеним поряд з лагідними та надійними матусею і татком… Ніби насолоджуєшся ковтком такої необхідної
    для життя джерельної води. І розумієш: от воно,те щастя, яким захоплювалися класики минулого та яким марять і про яке
    мріють більшість людей нашої планети. Саме з сім'ї, в якій ми народилися,чи яку створили, кожен черпає для себе
    енергію життя.</p>
<p>Отож, дуже важливо розуміти, як кожен з нас може допомогти своїй сім'ї стати надійною та благополучною.
    Адже саме з сімейного джерельця наші діти вбирають у себе життєву мудрість, яка передається з покоління в
    покоління. А діти – це наше майбутнє. Це і майбутнє нашої країни, і нашої планети. Якими виростуть наші діти,
    -  залежить від нас із вами.</p>
<p>Маю надію,що даний сайт, створений на основі моїх спостережень, роздумів, а також на основі прочитаної
    мною літератури та особливо з досвіду моєї  практичної роботи з сім'ями, допоможе усім по-іншому поглянути на
    деякі проблеми виховання,взаємовідносин в сім'ї та збагатить скарбничку батьківського досвіду кожного. Він
    призначений для людей,які люблять свої сім'ї більше, ніж кар'єру та самореалізацію та для яких сім'я – один
    з найвищих життєвих пріоритетів. Вірю, що «Джерельце сімейного щастя» принесе велику користь мамам,татусям,
    дітям і усім людям, яких цікавить майбутнє нашого суспільства.</p>
<div class="product">
    <a href = "#"><img src="/assets/images/product1.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product2.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product3.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product4.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product5.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product6.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product7.gif" alt="product"/></a>
    <a href="#"><img src="/assets/images/product8.gif" alt="product"/></a>
    <div class="clear"></div>
</div>
