<?php
$arr = array("1" => "Січень",
    "2" => "Лютий",
    "3" => "Березень",
    "4" => "Квітень",
    "5" => "Травень",
    "6" => "Червень",
    "7" => "Липень",
    "8" => "Серпень",
    "9" => "Вересень",
    "10" => "Жовтень",
    "11" => "Листопад",
    "12" => "Грудень");
$month = $arr[date("n")];

foreach ($arr as $key => $value) {
    if ($value !== $arr[date("n")]) {
        echo $value;
        echo "</br>\n";
    } else {
        echo "<b>$month</b>";
        echo "</br>\n";
    }
}


