<!Doctype html>
<style>
    .text {
        text-align: center;
    }
</style>
<div class="text">
    <h1>Рейтинг ФИФА. Украина сохранила 27-ю позицию</h1>
</div>
<p>
    ФИФА обновила рейтинг лучших футбольных сборных мира. В первой десятке без изменений. Лучшей командой мира остается сборная Бельгии. Также на 27-й строчке осталась сборная Украины.

    А вот соперники команды Фоменко в финальной части Евро-2016 улучшили свои позиции. Северная Ирландия расположилась на 28-м месте. Поляки переместились вверх на три строчки, и теперь занимают 31-ю позицию.

    1 (1). Бельгия - 1506 баллов
    2 (2). Аргентина - 1457
    3 (3). Испания - 1374
    4 (4). Германия - 1355
    5 (5). Чили - 1307
    6 (6). Бразилия - 1254
    7 (7). Португалия - 1234
    8 (8). Колумбия - 1215
    9 (9). Англия - 1112
    10 (10). Австрия - 1095...

    27 (27). Украина - 845
    28. (29). Северная Ирландия – 825
    ...
    31. (34). Польша - 787
</p>
</html>