<!Doctype html>
<style>
    .text {
        text-align: center;
    }
</style>
<div class="text">
    <h1>Три зонтика и одна лужа</h1>
</div>
<p>
    Вообще-то здесь предполагался обзор всех четвертьфинальных матчей Кубка Украины. Увы, придется ограничиться тремя,
    так как телетрансляция четвертого банально не состоялась.

    На самом деле, это был довольно тревожный звонок. Не только потому, что в последние годы нас приучили к тому, что на
    таком уровне турнира телевидение транслирует все игры. А еще и потому, что это должно являться нормой для уважающей
    себя футбольной страны.

    В эту лужу сели организаторы трансляции из Луцка. В каком экономическом положении сегодня находится «Волынь» -
    общеизвестно. Но все мы помним, что матч «Металлурга» в чемпионате можно было наблюдать даже тогда, когда он был для
    него прощальным.

    Где тут собака порылась? Дело в том, что организацией кубковых игр занимается не УПЛ? Или следует искать причину на
    другом конце провода – у телевизионщиков? Тогда логичнее объясняется сговорчивость канала «2+2» в вопросе создания
    единого телепула.

    Ведь именно этот канал должен был транслировать этот единственный матч из четырех. А его хозяином является
    тот-кого-лишний-раз-не-буду-называть. И кто, по известным причинам, нынче к футболу охладемши.

    Это не замедлило сказаться на «Днепре» и, вполне возможно, рикошетом все еще бьет по «Волыни». А если остыл интерес
    к футболу, для чего тогда футбольное телевидение?

    Но это лишь досужие предположения. Официально же нам никто так и не удосужился объяснить, почему не было трансляции.
    Не показали игру, ну и шут с ней…

    С моей же стороны было бы странно рассуждать в зрительском обзоре о матче, которого не видел. И которому в отчете на
    сайте были уделены три коротких абзаца из общих слов и констатации фактов. А онлайн отсутствовал, как таковой.
    Потому говорим мы сегодня лишь о трех четвертьфиналах.

    Не знаю, как Вы, а я все же соскучился по украинскому футболу, каким бы унылым ни было его настоящее и зыбким –
    будущее. Оттого и смотрел все три матча без ощущений каторжника, влекущего за собой кандальную цепь.

    Поскольку это был пока последний сезон, в котором при жеребьевке применялся разумный принцип рассеивания, мы можем
    взглянуть на соперников, как бы, с двух сторон баррикад. Повторюсь, к сожалению, без учета встречи «Волынь» -
    «Заря».

    С колокольни тройки фаворитов меньше всего проблем должен был испытать тот, кто играл со «Сталью». Помимо того что
    она и в текущем рейтинге пониже будет, команда фактически строится заново.

    Наиболее серьезным визави, думаю, следует признать «Ворсклу». Несмотря на ее кадровые потери – а у кого их не было?
    У «Александрии», что ли? Достаточно будет сказать, что игрок основы переехал из нее в Полтаву, а не наоборот.

    С позиций аутсайдеров пар, глядя снизу вверх, предпочтительнее было играть, естественно, с «Днепром».

    И, с оглядкой на еврокубки, а теперь уже и на завершившиеся первые четвертьфиналы, худшим вариантом был «Шахтер». К
    слову, несмотря на его кадровые потери, которые с «динамовскими» не сравнить.

    Таким образом, у нас вырисовалась «топ-пара»: «Шахтер» - «Ворскла». Следом шли «Динамо» с «Александрией», и замыкал
    этот список дуэт «Днепра» со «Сталью».

    Любопытно, что наблюдать за ними нам пришлось подряд по принципу: от слабейших к сильнейшим. Разумеется, если иметь
    в виду этот условный рейтинг четвертьфинальных пар.

    Стоит отметить, что при этом, по разным причинам, «Днепр» гостил в Днепропетровске, а «Динамо» - в Киеве. И только
    «Ворскла» принимала гостей у себя в Полтаве.

    Наиболее зрелищным, парадоксальным образом, стал матч на наименее пригодном для этого газоне днепропетровского
    «Метеора» - более десятка стоящих упоминания моментов, примерно поровну распределившихся по таймам.

    Так же парадоксально, менее смотрибельной назову игру в Полтаве, в которой было забито наибольшее количество голов.
    Дело в том, что здесь явно подкачал первый тайм, где кроме гола Коваленко и вспомнить-то нечего. А после перерыва
    да, питань немає. Всего же голевых моментов здесь было ровно шесть.

    Тут же раньше всех умерла интрига – что называется, не успев родиться: на 4-й минуте, когда был открыт счет. Ибо
    следующими действительно опасными для ворот эпизодами стали второй и третий гол «Шахтера» в начале второго тайма.

    В Днепропетровске занавес интриги упал на 32-й минуте, когда Матеус открыл счет с пенальти. Единственная реальная
    возможность забить у «Стали» в дальнейшем была уже после 0:2 – промах Котляра на 86-й минуте.

    Веселее было в Киеве. В последний раз настоящий шанс изменить результат здесь наблюдался на 71-й минуте. Причем
    вырвать победу могла «Александрия»: выйдя на ударную позицию, мимо ворот пробил Козак.

    Вместе с тем, исход этого поединка следует признать наименее логичным. Так как здесь мы можем говорить о том, что
    «Динамо» наиграло на победу, скорее всего даже в пару мячей. Тогда как у «Александрии», по-взрослому, кроме
    вышеназванного момента, был лишь тот, в котором она забивала.

    Невозможно усомниться в закономерности побед «Днепра» и «Шахтера». С точки зрения логики, здесь могут быть вопросы
    только к счету.

    Так «Сталь» однозначно была достойна забитого гола. А счет в Полтаве не был бы крупным, не яви нам «Шахтер»
    невероятные чудеса реализации: четыре момента из пяти!!!

    А если учесть, что пятым был штрафной удар Срны в стойку ворот? Как сказал бы какой-нибудь Петросян, это же уму
    нерастяжимо! Естественно, полу-, четверть- и недомоменты не в счет.

    Как водится, разговоры о судействе возникают там, где счет мог измениться в чью-либо пользу. К чести болельщиков
    «Динамо», от них я пока этого не слышал. Или мне все-таки очень повезло? Зато отличились эксперты канала «Футбол»,
    господа Сабо и Пятенко.

    Не смею подвергнуть сомнению их познания в области игры, но не понимаю, зачем интересуются их мнением, когда речь
    заходит о судействе? Неужели так сложно взять в программу еще одного эксперта – бывшего авторитетного арбитра?

    В данном случае, они усмотрели «неправильно незасчитанный» гол Теодорчика на 48-й минуте (при 1:0 в пользу
    «Александрии») и «неназначенный пенальти» на нем же на 85-й (при 1:1).

    Лично для меня куда важнее мнение пусть рядового, но профессионала арбитража, нежели пусть известных специалистов,
    но в другой отрасли. И вот что поведал мне мой приятель из зарубежья.

    Фол Теодорчика – отмена гола. Скорее всего, толчок рукой соперника. Надо сказать, что судья занимал идеальную
    позицию и свистнул до удара.
    Контакт с Теодорчиком в штрафной, оставленный без внимания. Пенальти, наверное, был, но… опять возвращаемся к тому,
    что такие можно назначать при каждом угловом, свободном, и т.д. К тому же мяч явно перелетел дальше.
    Если кто-либо хочет возразить, то напомню, что эту карту может бить только туз – известный футбольный арбитр,
    высказавшийся по данному вопросу. Аргументы, типа: я тоже судья со стажем, не принимаются. Вы ж понимаете: в
    анонимном интернете мы все глядим в наполеоны, двуногих тварей миллионы. Конец цитаты, если что.

    Высказаться тут может каждый. Претендовать на истину – только специалист. К слову, и мы на нее не претендуем, хоть
    это и было мнение судейского человека.

    Переходя на личности, могу совершенно четко назвать самую яркую из них во всех трех матчах. Это Роман Безус,
    принявший участие практически во всех голевых моментах «Днепра», за исключением последнего гола в компенсированное
    время.

    Так же легко мне будет определить здесь и самого яркого из вратарей. Им назову Юрия Панькива из «Стали», несмотря на
    три пропущенных гола, на мой взгляд, отыгравшего впечатляющее, включая шесть приличных сэйвов.

    Куда сложнее с лучшими голами. Тут вам и эффектно разыгранные стандарты «Александрии» (Запорожан – Басов) и
    «Шахтера» (Срна – Феррейра). И невероятно совпавший во времени и рамках четвертьфинала блестящий триумвират
    фактически однотипных голов, строго по одному на каждый из матчей: Матоса, Ярмоленко и Коваленко!

    Пересмотрите их: такое ощущение, что мы смотрим соревнование по перебрасыванию мячом вратаря. Если мяч, забитый за
    шиворот дальним навесом принято именовать парашютом, то такие голы, по аналогии, я называю зонтиками. Лично мне,
    пожалуй, больше по вкусу пришелся зонтик, раскрытый Ярмоленко над Новаком.

    И все же, выявить лучший гол четвертьфиналов мне оказалось не под силу. Оставляю эту целину Вам.

    Словом, «Шахтер» и «Днепр» уже в полуфинале. «Динамо» пока еще нет, но кто из нас сомневается в том, что
    «Александрия», впервые в истории не проигравшая киевлянам, не сможет это сделать два раза подряд?

    Хотя, конечно, как-то немного смущают послематчевые слова Сергея Реброва, с серьезным лицом рассуждавшего о важности
    «гостевого» гола своей команды, забитого на домашнем поле. Так же, как и то, что после этого гола в течение
    полутайма она не смогла создать что-то особенного у ворот соперника.

    Ведь, вроде бы, и после «Сити» уже неделька прошла; и, как бы, подготовка должна была форсироваться, не в пример той
    же «Александрии». Берегли силы на субботний «Днепр»? Будем посмотреть.

    Еще раз выражу сожаление, в связи с тем, что мой зрительский обзор четвертьфиналов получился неполным. Но тут уже
    вопросы не ко мне. Не зная броду, в эту лужу не сунусь.
</p>
</html>
